{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Inaudible noises\""
			},
			"Translation":
			{
				"Text": "\"Inaudible noises\""
			},
			"Key": "C6346A764A466416F04788A4C098CD2C"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "About"
			},
			"Key": "D79396AE427EF5EF3DAF7D9F372DAF9C"
		},
		{
			"Source":
			{
				"Text": "Activate EMP beacons with your electrical weapon."
			},
			"Translation":
			{
				"Text": "Activate EMP beacons with your electrical weapon."
			},
			"Key": "6950A5B047A2359B6DF0EDB2CE3F64CC"
		},
		{
			"Source":
			{
				"Text": "Aim with "
			},
			"Translation":
			{
				"Text": "Aim with "
			},
			"Key": "C829F3C8433A14FE9C1E61A95ED0057B"
		},
		{
			"Source":
			{
				"Text": "Ambient"
			},
			"Translation":
			{
				"Text": "Ambient"
			},
			"Key": "1B50BCD5441130A44FA1A6A36E571079"
		},
		{
			"Source":
			{
				"Text": "CONTINUE ?"
			},
			"Translation":
			{
				"Text": "CONTINUE ?"
			},
			"Key": "6F4182704F5667F06E0C94BC2E0A2B70"
		},
		{
			"Source":
			{
				"Text": "Charles : He probably needs a little burst of energy."
			},
			"Translation":
			{
				"Text": "Charles : He probably needs a little burst of energy."
			},
			"Key": "1706F4E14209F0B28F55ADA9CAD0096F"
		},
		{
			"Source":
			{
				"Text": "Charles : Hey? Did I really have to make a diversion? "
			},
			"Translation":
			{
				"Text": "Charles : Hey? Did I really have to make a diversion? "
			},
			"Key": "7BF393A44A288B66E26065B07C568168"
		},
		{
			"Source":
			{
				"Text": "Charles : I could have done without it..."
			},
			"Translation":
			{
				"Text": "Charles : I could have done without it..."
			},
			"Key": "BBC387C943297A987A3027BE13EF07DE"
		},
		{
			"Source":
			{
				"Text": "Charles : I might have to recharge it with my gun..."
			},
			"Translation":
			{
				"Text": "Charles : I might have to recharge it with my gun..."
			},
			"Key": "ED2131ED4EE7D1731BAE1D860FE0C736"
		},
		{
			"Source":
			{
				"Text": "Charles : I should be able to restore power with my gun."
			},
			"Translation":
			{
				"Text": "Charles : I should be able to restore power with my gun."
			},
			"Key": "B13B39E64D79494D041A259301B37579"
		},
		{
			"Source":
			{
				"Text": "Charles : I'm going to smash the door down!"
			},
			"Translation":
			{
				"Text": "Charles : I'm going to smash the door down!"
			},
			"Key": "125041974679E5EE40A92FBD61C0309E"
		},
		{
			"Source":
			{
				"Text": "Charles : My wife, on the other hand, holds it against me."
			},
			"Translation":
			{
				"Text": "Charles : My wife, on the other hand, holds it against me."
			},
			"Key": "D1B9E8AE4BD36C74F0DB93B9DFAFC1FA"
		},
		{
			"Source":
			{
				"Text": "Charles : Yes, I'm going to set them up all around."
			},
			"Translation":
			{
				"Text": "Charles : Yes, I'm going to set them up all around."
			},
			"Key": "D6E839B346A83A1E69FC08A0C9FB9D02"
		},
		{
			"Source":
			{
				"Text": "Charles: Are we sure everyone's been evacuated?"
			},
			"Translation":
			{
				"Text": "Charles: Are we sure everyone's been evacuated?"
			},
			"Key": "233BE68C4E9FBAEF3E5A89AA5A1A8FBC"
		},
		{
			"Source":
			{
				"Text": "Charles: Erm... didn't you already intervene?"
			},
			"Translation":
			{
				"Text": "Charles: Erm... didn't you already intervene?"
			},
			"Key": "17420853476B748687B4349CC1F8512F"
		},
		{
			"Source":
			{
				"Text": "Charles: Fuck!"
			},
			"Translation":
			{
				"Text": "Charles: Fuck!"
			},
			"Key": "77979D5449844B8DF1815A993A4FB70F"
		},
		{
			"Source":
			{
				"Text": "Charles: Fucking fuses!"
			},
			"Translation":
			{
				"Text": "Charles: Fucking fuses!"
			},
			"Key": "891134F642758C7217ED588EF1903B16"
		},
		{
			"Source":
			{
				"Text": "Charles: He's no longer there."
			},
			"Translation":
			{
				"Text": "Charles: He's no longer there."
			},
			"Key": "4604CBFE4795CF2C3E295D9801C1F5F4"
		},
		{
			"Source":
			{
				"Text": "Charles: How can you blame her?"
			},
			"Translation":
			{
				"Text": "Charles: How can you blame her?"
			},
			"Key": "155603A74632E2527C0A1399A2BEDC8E"
		},
		{
			"Source":
			{
				"Text": "Charles: I came too late!"
			},
			"Translation":
			{
				"Text": "Charles: I came too late!"
			},
			"Key": "7A5569C840940FD1BF9A488E35D808F4"
		},
		{
			"Source":
			{
				"Text": "Charles: I thought everyone had evacuated!"
			},
			"Translation":
			{
				"Text": "Charles: I thought everyone had evacuated!"
			},
			"Key": "50F1CD3E48505DFFD5406784A0FECE7A"
		},
		{
			"Source":
			{
				"Text": "Charles: I'M COMING! WHERE ARE YOU?"
			},
			"Translation":
			{
				"Text": "Charles: I'M COMING! WHERE ARE YOU?"
			},
			"Key": "DF9848B34FC1ECA02A4B19BFB6D8A1EB"
		},
		{
			"Source":
			{
				"Text": "Charles: I'm waiting for them."
			},
			"Translation":
			{
				"Text": "Charles: I'm waiting for them."
			},
			"Key": "44220AAC4761BB3D64521B8F55E701BC"
		},
		{
			"Source":
			{
				"Text": "Charles: I've got the distortion in front of me."
			},
			"Translation":
			{
				"Text": "Charles: I've got the distortion in front of me."
			},
			"Key": "73AB1F074D5022AA0D5C6F9ED82CF74C"
		},
		{
			"Source":
			{
				"Text": "Charles: If I do it, it's for their sake first and foremost..."
			},
			"Translation":
			{
				"Text": "Charles: If I do it, it's for their sake first and foremost..."
			},
			"Key": "421996974E24CF2F9C4A1A9B6F7C698C"
		},
		{
			"Source":
			{
				"Text": "Charles: It seems that maintenance is lacking."
			},
			"Translation":
			{
				"Text": "Charles: It seems that maintenance is lacking."
			},
			"Key": "4CD4BBEA404C2FBB16F6DDA17040490E"
		},
		{
			"Source":
			{
				"Text": "Charles: It's all set!"
			},
			"Translation":
			{
				"Text": "Charles: It's all set!"
			},
			"Key": "D172F2EF4BC072DCC1433A90358149AE"
		},
		{
			"Source":
			{
				"Text": "Charles: Let's stick to the mission, if you don't mind."
			},
			"Translation":
			{
				"Text": "Charles: Let's stick to the mission, if you don't mind."
			},
			"Key": "6B5C3C6D48777E70A9999DB93C7C08BB"
		},
		{
			"Source":
			{
				"Text": "Charles: Not really, trade unionists were never my thing."
			},
			"Translation":
			{
				"Text": "Charles: Not really, trade unionists were never my thing."
			},
			"Key": "8D61A524407C01E21CD1C29B7C70448A"
		},
		{
			"Source":
			{
				"Text": "Charles: Not yet, I'm on my way."
			},
			"Translation":
			{
				"Text": "Charles: Not yet, I'm on my way."
			},
			"Key": "C7294027415272FFBAD46085F64E04D3"
		},
		{
			"Source":
			{
				"Text": "Charles: This is the twelfth operation in three days."
			},
			"Translation":
			{
				"Text": "Charles: This is the twelfth operation in three days."
			},
			"Key": "737D06984AA5FA7516D8D2B191FFDCA7"
		},
		{
			"Source":
			{
				"Text": "Charles: Well, I think the corpse has gone."
			},
			"Translation":
			{
				"Text": "Charles: Well, I think the corpse has gone."
			},
			"Key": "98D10C154AD711A7E293EB8EAF6E8822"
		},
		{
			"Source":
			{
				"Text": "Charles: With so much chaos, we'll soon need a second team."
			},
			"Translation":
			{
				"Text": "Charles: With so much chaos, we'll soon need a second team."
			},
			"Key": "0932D8F3451970A4907F28B0499006F3"
		},
		{
			"Source":
			{
				"Text": "Charles: Yesterday I had to miss my daughter's tenth birthday."
			},
			"Translation":
			{
				"Text": "Charles: Yesterday I had to miss my daughter's tenth birthday."
			},
			"Key": "7ADA73BC49A9396DB1EBF19FDDDA52FC"
		},
		{
			"Source":
			{
				"Text": "Charles: You know, at that age, they tend to move on quickly."
			},
			"Translation":
			{
				"Text": "Charles: You know, at that age, they tend to move on quickly."
			},
			"Key": "FB8A5D714F1A1C77C78C1588BF0A3B00"
		},
		{
			"Source":
			{
				"Text": "Controller Vibrations"
			},
			"Translation":
			{
				"Text": "Controller Vibrations"
			},
			"Key": "8C1BC24E4549BC21D57C9B88F507D609"
		},
		{
			"Source":
			{
				"Text": "Do you often play TPS game  ?"
			},
			"Translation":
			{
				"Text": "Do you often play TPS game  ?"
			},
			"Key": "F4BB01AF4AF8C0CF7AFF3DA9F6CBB7D5"
		},
		{
			"Source":
			{
				"Text": "Do you often play with controller ?"
			},
			"Translation":
			{
				"Text": "Do you often play with controller ?"
			},
			"Key": "8737C85341B871CB03CC37B4CE0FED51"
		},
		{
			"Source":
			{
				"Text": "FRANCE"
			},
			"Translation":
			{
				"Text": "FRANCE"
			},
			"Key": "CD8161AB44E4A34567D1A6A3F678491C"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": "Global"
			},
			"Key": "181799EB44EC0A420A09EFB8BBEC8D41"
		},
		{
			"Source":
			{
				"Text": "HELP! HELP!"
			},
			"Translation":
			{
				"Text": "HELP! HELP!"
			},
			"Key": "8C919C76417360AFEC347EA1A6CDA5A5"
		},
		{
			"Source":
			{
				"Text": "Have you already played this prototype ?"
			},
			"Translation":
			{
				"Text": "Have you already played this prototype ?"
			},
			"Key": "8BBFC18E45C22C75D0BE1D93E80D16B0"
		},
		{
			"Source":
			{
				"Text": "Hold"
			},
			"Translation":
			{
				"Text": "Hold"
			},
			"Key": "AF8431624B9680B773A7BDACB0B264AB"
		},
		{
			"Source":
			{
				"Text": "Iris : Why? Isn't that the case?"
			},
			"Translation":
			{
				"Text": "Iris : Why? Isn't that the case?"
			},
			"Key": "FB29F0D24785C2DF9AD205A19CD465E8"
		},
		{
			"Source":
			{
				"Text": "Iris: Are you inside?"
			},
			"Translation":
			{
				"Text": "Iris: Are you inside?"
			},
			"Key": "3FC62CEB4B864BE538DE3790C3B105E4"
		},
		{
			"Source":
			{
				"Text": "Iris: But that's no reason to abort the mission."
			},
			"Translation":
			{
				"Text": "Iris: But that's no reason to abort the mission."
			},
			"Key": "F30EDE7149F3D81DF55797B47AD0653B"
		},
		{
			"Source":
			{
				"Text": "Iris: Do you have everything you need?"
			},
			"Translation":
			{
				"Text": "Iris: Do you have everything you need?"
			},
			"Key": "4E569DED498A7C010887E8BF28B4BFD1"
		},
		{
			"Source":
			{
				"Text": "Iris: Head towards \"Porte de Clignancourt\"."
			},
			"Translation":
			{
				"Text": "Iris: Head towards \"Porte de Clignancourt\"."
			},
			"Key": "251F2372422EBE407390A19D4F6B598A"
		},
		{
			"Source":
			{
				"Text": "Iris: I know we've been doing a lot of missions recently."
			},
			"Translation":
			{
				"Text": "Iris: I know we've been doing a lot of missions recently."
			},
			"Key": "E66B556344C6C6841C9AB49B675E51F5"
		},
		{
			"Source":
			{
				"Text": "Iris: I start to make my report."
			},
			"Translation":
			{
				"Text": "Iris: I start to make my report."
			},
			"Key": "C7889A2548F771E04B4ADC97F91D5511"
		},
		{
			"Source":
			{
				"Text": "Iris: I would have thought so !"
			},
			"Translation":
			{
				"Text": "Iris: I would have thought so !"
			},
			"Key": "A6372F094A7B7F38578F66B1E45F75A9"
		},
		{
			"Source":
			{
				"Text": "Iris: I'm sure she understands that, family is important."
			},
			"Translation":
			{
				"Text": "Iris: I'm sure she understands that, family is important."
			},
			"Key": "24A392024F9113EC83BD9A86EC18BD94"
		},
		{
			"Source":
			{
				"Text": "Iris: No, I haven't had time to make my report yet."
			},
			"Translation":
			{
				"Text": "Iris: No, I haven't had time to make my report yet."
			},
			"Key": "D36040454F18EF752276658DD6591216"
		},
		{
			"Source":
			{
				"Text": "Iris: OK, all you have to do now is activate them with your electric weapon."
			},
			"Translation":
			{
				"Text": "Iris: OK, all you have to do now is activate them with your electric weapon."
			},
			"Key": "E4C2458748DAF758F8EC8594684F75ED"
		},
		{
			"Source":
			{
				"Text": "Iris: Perhaps you'd prefer to make your way through the crowd..."
			},
			"Translation":
			{
				"Text": "Iris: Perhaps you'd prefer to make your way through the crowd..."
			},
			"Key": "540DDF3B4272A0F50033108C77E4309C"
		},
		{
			"Source":
			{
				"Text": "Iris: She didn't hold it against you ?"
			},
			"Translation":
			{
				"Text": "Iris: She didn't hold it against you ?"
			},
			"Key": "ADD9B28B48E7A935659643AFBE247D62"
		},
		{
			"Source":
			{
				"Text": "Iris: Take care."
			},
			"Translation":
			{
				"Text": "Iris: Take care."
			},
			"Key": "DC208B614E565CE5E94F309DF59B7BB4"
		},
		{
			"Source":
			{
				"Text": "Iris: Until there's proof to the contrary, you're on your own, so head for the upper tunnels."
			},
			"Translation":
			{
				"Text": "Iris: Until there's proof to the contrary, you're on your own, so head for the upper tunnels."
			},
			"Key": "C15595CB4D82F6505AC67ABC9FDF8DA4"
		},
		{
			"Source":
			{
				"Text": "Iris: Well, good !"
			},
			"Translation":
			{
				"Text": "Iris: Well, good !"
			},
			"Key": "40EF7C28477381B50B91099A14C7724F"
		},
		{
			"Source":
			{
				"Text": "Iris: What do you mean by that?"
			},
			"Translation":
			{
				"Text": "Iris: What do you mean by that?"
			},
			"Key": "3D19374E4C476B6124AFF0BC0177BD3C"
		},
		{
			"Source":
			{
				"Text": "Iris: You can come back to the Cité"
			},
			"Translation":
			{
				"Text": "Iris: You can come back to the Cité"
			},
			"Key": "E61233154F5DDE666BAA348E7A5211E3"
		},
		{
			"Source":
			{
				"Text": "Iris: You know you mustn't be seen."
			},
			"Translation":
			{
				"Text": "Iris: You know you mustn't be seen."
			},
			"Key": "2C54F6DD4C0B1DE89E1A77BC033E54B2"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "48C4F21A42EAD9C1BAB349A6CA283510"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "52BD6E9249A99773AAB035A050A230E2"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "023A78EA4F83C6732EDB258EA13D50D4"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "642E270C4D44928290D3D7A4F6927DD8"
		},
		{
			"Source":
			{
				"Text": "NO to Republic"
			},
			"Translation":
			{
				"Text": "NO to Republic"
			},
			"Key": "FE9DF2E54CE2309E39931199F0E33813"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "AF8AE3EE4C750CC80717E6B200EF2E03"
		},
		{
			"Source":
			{
				"Text": "No, I haven't"
			},
			"Translation":
			{
				"Text": "No, I haven't"
			},
			"Key": "28C00D01437A02604FCC438F3DF0D20D"
		},
		{
			"Source":
			{
				"Text": "No, i don't"
			},
			"Translation":
			{
				"Text": "No, i don't"
			},
			"Key": "6384305843585A540C79D9BD5BA08BF5"
		},
		{
			"Source":
			{
				"Text": "No, i don't"
			},
			"Translation":
			{
				"Text": "No, i don't"
			},
			"Key": "1D893B9D4D750DB21D8559A8ADB62AE1"
		},
		{
			"Source":
			{
				"Text": "OUT OF ORDER"
			},
			"Translation":
			{
				"Text": "OUT OF ORDER"
			},
			"Key": "5FD74BA8479BE5D95DF3A3A4CEF0433F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "08EECE2544B4AF0DCE7E7283BA45ED7C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "5A91E8B4460AE38FC42449AC04099C90"
		},
		{
			"Source":
			{
				"Text": "Read"
			},
			"Translation":
			{
				"Text": "Read"
			},
			"Key": "05B86AB44D19DD116423778E2398FE3B"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "17F4FA7C4C45DF4250EDA5A47196A8D7"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": "Return to main menu"
			},
			"Key": "E06D6DAA4A189DAEF8C6DBA828393AEA"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "6BA021E24BDE26EB009648A54A140983"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensitivity"
			},
			"Key": "120241D246F74498AF4DBBAD30F1E3A4"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "EBD59B4C4ADF2F334D2B91AC0568A9C0"
		},
		{
			"Source":
			{
				"Text": "Then press"
			},
			"Translation":
			{
				"Text": "Then press"
			},
			"Key": "9F32CEDD4D1D55B8404562BF19678BE9"
		},
		{
			"Source":
			{
				"Text": "Vertical Slice GoToProd"
			},
			"Translation":
			{
				"Text": "Vertical Slice GoToProd"
			},
			"Key": "AF3E9C2D466FD7DE1D8D6C9B8443617E"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "8D088B5140E56DB00D3E1DBB95C0D892"
		},
		{
			"Source":
			{
				"Text": "WE POISONING YOU!"
			},
			"Translation":
			{
				"Text": "WE POISONING YOU!"
			},
			"Key": "23FAC22E4F648BF0F4D2E18B75DEDFDB"
		},
		{
			"Source":
			{
				"Text": "YES\r\nto\r\nCommunity"
			},
			"Translation":
			{
				"Text": "YES\r\nto\r\nCommunity"
			},
			"Key": "97F3F49F4ECBED13EB20778C13DBEA74"
		},
		{
			"Source":
			{
				"Text": "YES \r\nto\r\nsocial development"
			},
			"Translation":
			{
				"Text": "YES \r\nto\r\nsocial development"
			},
			"Key": "6EAD2B9E4F506B18BA3D95ABC6D34D54"
		},
		{
			"Source":
			{
				"Text": "YOU ARE ABOUT TO SAVE"
			},
			"Translation":
			{
				"Text": "YOU ARE ABOUT TO SAVE"
			},
			"Key": "31753C24493E4D903B9169B2F878BDD3"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "FF50E8694F2FE4F7697251B04683B250"
		},
		{
			"Source":
			{
				"Text": "Yes, I do"
			},
			"Translation":
			{
				"Text": "Yes, I do"
			},
			"Key": "F18EC20040DBFDB2E51F9FB10CABF572"
		},
		{
			"Source":
			{
				"Text": "Yes, I do"
			},
			"Translation":
			{
				"Text": "Yes, I do"
			},
			"Key": "155284C5445A5BB5F0859893F07BE193"
		},
		{
			"Source":
			{
				"Text": "Yes, I have"
			},
			"Translation":
			{
				"Text": "Yes, I have"
			},
			"Key": "C34F0A354F0B8C0280AE988028DED61D"
		},
		{
			"Source":
			{
				"Text": "and hold"
			},
			"Translation":
			{
				"Text": "and hold"
			},
			"Key": "96C6DE5A4FC1B7193289C38CC0B4CD17"
		},
		{
			"Source":
			{
				"Text": "or"
			},
			"Translation":
			{
				"Text": "or"
			},
			"Key": "DB2EFEA74FE310C327E589B1533D82F1"
		},
		{
			"Source":
			{
				"Text": "to aim with your rifle"
			},
			"Translation":
			{
				"Text": "to aim with your rifle"
			},
			"Key": "241940DD4E36FDC2E27BBB8B2632C7E8"
		},
		{
			"Source":
			{
				"Text": "to fire electrics arcs"
			},
			"Translation":
			{
				"Text": "to fire electrics arcs"
			},
			"Key": "FC521F04417D24BE0F3E5BA629665017"
		},
		{
			"Source":
			{
				"Text": "to place EMP beacons around the rift"
			},
			"Translation":
			{
				"Text": "to place EMP beacons around the rift"
			},
			"Key": "A67B6E264B05084A3010889F98E9644C"
		},
		{
			"Source":
			{
				"Text": "to run"
			},
			"Translation":
			{
				"Text": "to run"
			},
			"Key": "E0DFFEE840A711B4914AFAB3C830B90A"
		},
		{
			"Source":
			{
				"Text": "to shoot"
			},
			"Translation":
			{
				"Text": "to shoot"
			},
			"Key": "FE1AACFD453E95C450595DBF92712D24"
		},
		{
			"Source":
			{
				"Text": "to switch your rifle mode to \"electric\""
			},
			"Translation":
			{
				"Text": "to switch your rifle mode to \"electric\""
			},
			"Key": "30F465554CCF560D9ECF91BF115830E9"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Words",
			"Children": [
				{
					"Source":
					{
						"Text": "ACCESSIBILITY"
					},
					"Translation":
					{
						"Text": "ACCESSIBILITY"
					},
					"Key": "Accessibility"
				},
				{
					"Source":
					{
						"Text": "AUDIO"
					},
					"Translation":
					{
						"Text": "AUDIO"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "CAMERA"
					},
					"Translation":
					{
						"Text": "CAMERA"
					},
					"Key": "Camera"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "CONTROLS"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "DISPLAY"
					},
					"Translation":
					{
						"Text": "DISPLAY"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "INFORMATION"
					},
					"Translation":
					{
						"Text": "INFORMATION"
					},
					"Key": "INFORMATION"
				},
				{
					"Source":
					{
						"Text": "INFORMATIONS"
					},
					"Translation":
					{
						"Text": "INFORMATIONS"
					},
					"Key": "INFORMATIONS"
				},
				{
					"Source":
					{
						"Text": "LANGUAGES"
					},
					"Translation":
					{
						"Text": "LANGUAGES"
					},
					"Key": "Languages"
				},
				{
					"Source":
					{
						"Text": "LOADING..."
					},
					"Translation":
					{
						"Text": "LOADING..."
					},
					"Key": "Loading"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Press"
					},
					"Key": "Press"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Settings"
				}
			]
		}
	]
}